Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: If individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
es: Si la persona solicitante reside en uno de los países y territorios de ultramar establecidos en la Decisión 2001/822/CE del Consejo, o tiene como destino uno de estos territorios, los gastos reales de desplazamiento serán reembolsados en su totalidad independientemente de la duración de la actividad.

source: (*1) If individuals reside in one of the overseas countries and territories or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
es: (*1) La ayuda concedida para estancias de una duración inferior o igual a 12 semanas podrá financiar los costes de viaje, calculados sobre la base de los gastos reales realizados, hasta una cantidad máxima de 250 € por participante.

source: INSTITUTION / ORGANISATION
es: INSTITUCIÓN/ORGANIZACIÓN

source: Project venue(s) country doesn't respect the eligibility criteria.
es: El(los) país(es) de acogida del proyecto no respeta(n) los criterios de elegibilidad.

source: Visa (if applicable) grant requested
es: Coste de visado (si procede)

source: PARTICIPANTS AND ACTIVITIES
es: PARTICIPANTES Y ACTIVIDADES

source: 7. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6)
es: 7. Costes indirectos (hasta un 7% de los costes directos, ej. conceptos presupuestarios 1+2+3+4+5+6)

source: If the subject you have indicated is a language, please specify it
es: Si la materia indicada es una lengua, por favor, especifique cuál

source: Agreement Number
es: Número de convenio

source: Please describe any problem you encountered, including also the solutions applied.
es: Por favor describa cualquier problema que ha encontrado, incluyendo las soluciones aplicadas.

source: The electronic form cannot access the NA Rates web service. Please check whether your internet connection is working properly and try again. In case the NA Rates web service is still not available, please consult your National Agency website and enter the values manually in the electronic form.
es: El formulario electrónico no puede acceder al servicio web sobre las cantidades de la Agencia. Por favor, compruebe que su conexión a Internet está funcionando correctamente e inténtelo de nuevo. En caso de que el servicio web sobre las cantidades de la Agencia siga sin estar disponible, por favor consulte en la página web de la Agencia e introduzca los valores en el formulario electrónico de manera manual.

source: PROSPECTION
es: PROSPECCIÓN

source: I am a national of the following country:
es: Nacional de uno de los siguientes países:

source: You have checked with your National Agency that your institution/organisation belongs to one of the types of institutions eligible to host a Comenius Assistant.
es: Se trata de un centro elegible (de Educación Infantil, Primaria o Secundaria).

source: Description of the activity
es: Descripción de la actividad

source: Total direct costs (A + B)
es: Total costes directos (A + B)

source: NATIONAL AGENCY OF PARTNER
es: AGENCIA NACIONAL DEL SOCIO

source: Pedagogical, linguistic and cultural preparation
es: Preparación pedagógica, lingüística y cultural

source: Please give a detailed description of standard measures planned with a view to disseminating and exploiting the results of the project.
es: Por favor, describa con detalle las medidas previstas para difundir y explotar los resultados y logros del proyecto.

source: Main teaching language in the participating organisations
es: Lengua principal de enseñanza en las organizaciones participantes

source: Programme or initiative
es: Programa o iniciativa

source: the signature of an authorised person and her/his position within the organisation.
es: la firma de una persona autorizada y el cargo que ocupa en la organización.

source: 5. Other contributions to this project (please specify each source)
es: 5. Otras contribuciones para este proyecto (por favor indique cada recurso)

source: 6. Other contributions to this project (please specify each source)
es: 6. Otras contribuciones a este proyecto (por favor especificar cada recurso)

source: What impact did the partnership have on the teachers/staff?
es: ¿Qué impacto ha tenido la asociación en el profesorado/personal?

source: Private address
es: Dirección personal

source: ACCOMPANYING PERSONS (to be filled only if applicable)
es: PERSONAS ACOMPAÑANTES (Cumplimentar solamente si procede)

source: Destination country (for mobilities only)
es: País de destino (sólo para las movilidades)

source: This form requires Adobe Reader or Adobe Acrobat version
es: Este formulario requiere la versión Adobe Reader o Adobe Acrobat

source: Please provide a valid number of days.
es: Indique un número de días válido.

source: Preparatory Visits
es: Visitas Preparatorias

source: Please put your mother tongue as No. 1. For the level of language knowledge, please use the categories of the "Common European Framework of Reference" explained at
es: Introduzca su lengua materna como Nº 1. Para seleccionar el nivel de conocimiento de lenguas, remítase a las categorías del "Marco Europeo Común de Referencia" que se detalla en

source: 3. National/regional/local public institutions
es: 3. Instituciones públicas nacionales/regionales/locales

source: Please provide the following information in order to calculate the rate: - National Agency - Action - Destination country.
es: Indiquen los datos siguientes para poder calcular el presupuesto: - Agencia nacional - Acción - Pais de destino.

source: Calculate
es: Calcular

source: Name of the applicant organisation:
es: Nombre de la organización solicitante:

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 1.000)
es: Costes por difusión y explotación de resultados adicional (100% del coste real - hasta 1.000 €)

source: Total duration of the mobility activity (days)
es: Duración total de la actividad (días)

source: Add workpackage
es: Añadir paquete de trabajo

source: COORDINATION TAKE OVER OF PARTNER NO.
es: COORDINACIÓN LLEVADA A CABO POR EL SOCIO NUM.

source: Project venue(s)
es: Lugar/es del proyecto

source: I have undertaken linguistic preparation.
es: He participado en un curso de preparación lingüística.

source: Please show how planned duration of stays abroad and the choice of receiving partners will meet these aims.
es: Explique como la duración prevista de las estancias y la elección de los socios de acogida permitirá cumplir con estos objetivos.

source: If your partnership consists in cooperation on a specific subject or cooperates within a specific VET field or economic sector, please explain how the project will be integrated into the ongoing activities of the participating organisations.
es: Si su asociación aborda la cooperación en un tema específico o colabora con un sector económico o campo específico de la Formación Profesional, por favor, explique cómo el proyecto se integrará en llas actividades en curso de las organizaciones participantes.

source: The training activity is organised by an institution/company which is located in a country participating in the LLP.
es: La actividad está organizada por una institución establecida en un país participante en el PAP .

source: Delete Last Host
es: Eliminar el último anfitrión

source: B. Total operational costs
es: B. Total costes operativos

source: Dynamic
es: Dinámico

source: - Either (a) at least 50% of its annual revenues over the last two years have been received from public sources;
es: - O bien, (a) al menos el 50% de sus ingresos anuales de los dos últimos años ha procedido de fondos públicos;

source: Signature of the Head of institution/organisation:
es: Firma del director/a del centro:

source: Note: The assistantship can start at the beginning of August 2011 at the earliest, and it has to finish by the end of July 2012 at the latest. Minimum duration: 13 weeks - maximum duration: 45 weeks.
es: Nota: la ayudantía se puede realizar del 15 de septiembre de 2011 al 30 de junio de 2012. Duración mínima: 13 semanas; duración máxima: 45 semanas.

source: Level of education
es: Nivel educativo

source: Please provide a brief description of the objectives, programme, activities, host organisation, networking, conditions for accommodation, free time activities, etc.
es: Por favor, describa brevemente los objetivos, programa, actividades, organización de acogida, creación de contactos, condiciones de alojamiento, actividades de tiempo libre, etc.

source: If other, please explain:
es: Otras, especifique:

source: Import of innovation: Applicant organisation imports the innovation
es: Importación de Innovación: la organización solicitante importa la innovación

source: If the assistant worked in more than one host institution, please explain how the assistant's work was coordinated and organised.
es: Si el/la ayudante trabajó en más de un centro de acogida, por favor indique cómo se ha organizado y supervisado el trabajo con el/la ayudante.

source: If applicable, please describe any difficulty you encountered before/during/after the Partnership and how they were solved.
es: Si procede, describa cualquier dificultad que encontró antes/durante/después de la asociación y como fueron resueltas dichas dificultades.

source: KEY COMPETENCES
es: COMPETENCIAS CLAVES

source: and
es: y

source: Please also note that only an electronically submitted form should be printed, signed and sent to your NA.
es: Por favor, tenga en cuenta que únicamente el formulario enviado de forma electrónica es el que hay que imprimir, firmar y enviar a su Agencia Nacional.

source: Create email attachment
es: Crear correo electrónico con archivo adjunto

source: Please indicate potential other costs linked to the implementation of the project.
es: Por favor, indique otros costes potenciales generados en la ejecución del proyecto.

source: The training activity takes place in one of the countries participating in the Lifelong Learning Programme.
es: La actividad tiene lugar en uno de los países participantes en el PAP

source: PARTICIPATION IN EU PROJECTS
es: PARTICIPACIÓN EN PROGRAMAS EUROPEOS

source: 2. Own resources
es: 2. Recursos propios

source: OR
es: O BIEN

source: TOTAL REQUESTED FUNDING
es: TOTAL SUBVENCIÓN SOLICITADA

source: Nr
es: Nº

source: TOTAL MEETING COSTS
es: TOTAL COSTES DE REUNIÓN

source: Imported maximum possible grant amount
es: Máxima cantidad posible importada de la ayuda

source: Describe the contribution you hope to make to the institution and the local community during your time as an assistant.
es: Describa la contribución que su estancia como ayudante puede aportar al centro de acogida y a la comunidad local.

source: Total costs aXbXcXd
es: Coste total aXbXcXd

source: Topic/Theme of the activity
es: Tema de la actividad

source: Within sector
es: Dentro del mismo sector

source: Costs related to the coach (lump sum) - if needed
es: Costes relacionados con el tutor (cantidad fija) - si procede

source: if following another procurement procedure or grant award procedure financed by the Community budget, they have been declared to be in serious breach of contract for failure to comply with their contractual obligations;
es: a raíz del procedimiento de adjudicación de otro contrato o del procedimiento de concesión de una subvención, financiados con cargo al presupuesto comunitario, hayan sido declarados/as culpables de falta grave de ejecución por incumplimiento de sus obligaciones contractuales;

source: Limit 3000 characters, should be provided in EN, FR or DE.
es: Límite 3000 caracteres, a redactarse en inglés, francés o alemán.

source: Practical support: what kind of practical and logistic support do participants receive within the project (travel arrangements, insurance, visa, accommodation, social security…).
es: Apoyo práctico: Qué tipo de apoyo práctico y logístico reciben los participantes en el proyecto (organización del viaje, seguros, visado, alojamiento, seguridad social, etc.).

source: ASSISTANT
es: AYUDANTE

source: Please indicate in descending order (1 = top priority, maximum 3) your preferences for each of the aspects listed below.
es: Puntúe de mayor a menor hasta 3 opciones (1 = máxima prioridad) sus preferencias para cada uno de los siguientes aspectos

source: EVALUATION OF THE TRAINING ACTIVITY
es: EVALUACIÓN DE LA ACTIVIDAD DE FORMACIÓN

source: Please indicate if and how your project reflects the following characteristics:
es: Por favor, indique si su proyecto refleja las siguientes características y de qué manera:

source: EXPENDITURES AND REVENUE
es: INGRESOS Y GASTOS

source: a) describe the international state of the art and summary of limitations of existing pedagogical materials in this area. Limit: 2500 characters.
es: a) describa la situación internacional y resuma las limitaciones de los materiales pedagógicos existentes en este ámbito. Límite: 2500 caracteres.

source: Number of interpreters
es: Número de intérpretes

source: DESCRIPTION OF PARTNER NO.
es: DESCRIPCIÓN DEL SOCIO NUM.

source: Error code
es: Código de error

source: Grant requested for language preparation
es: Subveción solicitada para preparación de idioma

source: Amount granted
es: Cantidad concedida

source: BACKGROUND / EXPERIENCE OF PARTICIPANT NO.
es: ANTECEDENTES / EXPERIENCIA DEL PARTICIPANTE Nº

source: Mobility
es: Movilidad

source: Male
es: Hombre

source: Please provide any clarification on the calculation of the budget as needed.
es: Indique cualquier aclaración sobre el cálculo del presupuesto, si lo necesita.

source: Target group(s) / potential beneficiaries
es: Grupo(s) destinatarios/usuarios finales

source: Number of experts
es: Número de expertos

source: Describe the innovative content or result/s your project is based upon:
es: Describa el contenido innovador o los resultados del proyecto en los que se basa su proyecto:

source: The application submitted to the National Agency bears the applicant's original signature.
es: El formulario de solicitud lleva la firma original de la persona solicitante.

source: Advance Planning Visit - other costs (if applicable)
es: Visita previa de planificación - otros gastos (si procede)

source: Activity costs - lump sum calculation
es: Costes de actividad - cantidad fija

source: - subject to a conflict of interest (for family, personal or political reason or through national, economic or any other interest shared with an organisation or an individual directly or indirectly involved in the grant award procedure);
es: - Sujeto a un conflicto de intereses (por motivos familiares, personales o políticos o por intereses nacionales, económicos o de cualquier otra índole compartidos con una organización o un individuo directa o indirectamente implicado en el proceso de concesión de la subvención);

source: Participant name
es: Nombre del participante

source: EDUCATIONAL/TRAINING FIELDS
es: ÁREAS EDUCATIVAS/FORMATIVAS

source: - Make sure that all fields in the application form where you are required to fill in have been completed.
es: - Asegúrese de que ha rellenado todos los campos obligatorios del formulario.

source: Endorsement by the legal representative of the home institution (obligatory for all beneficiaries whose grant agreements were signed by the legal representative of the home institution)
es: Visto bueno por el representante legal de la institución (es obligatorio para beneficiarios cuyos convenios financieros fueron firmados por el representante legal de la institución).

source: 1. Personnel costs
es: 1. Costes de personal

source: Accommodation/food costs - scale of unit cost calculation (including experts and support staff)
es: Gastos de alojamiento y manutención - cantidad a tanto alzado (incluyendo expertos y personal de apoyo)

source: PROGRAMME OPERATIONAL OBJECTIVES
es: OBJETIVOS OPERATIVOS DEL PAP

source: ESTIMATED DETAILS ON THE FLOWS AND REQUESTED EU-FUNDING
es: DETALLE DE LOS FLUJOS PREVISTOS Y DE LA SUBVENCIÓN EUROPEA SOLICITADA

source: Partnership type
es: Tipo de asociación

source: Please follow the NA instructions on the required complementary information on special needs.
es: Consulte los requirimientos establecidos por su Agencia Nacional respecto a necesidades especiales

source: Promoters
es: Promotores

source: Please indicate the number of participants per type and per education field. The participant type corresponds to the IVT subgroups A (apprentices) and B (trainees in schoolbased training) as defined in the 2011 call for proposals. Your proposal may cover both participant types.
es: Indicar el número de participantes por tipo y por sector educativo. El tipo de participante corresponde a los subgrupos de IVT A (aprendices) and B (alumnos que reciben formación profesional inicial en un centro de enseñanza) tal y como quedan definidos en la convocatoria de propuestas 2011.

source: Participation fee (for a course, conference or a seminar)
es: Costes de matrícula (curso, conferencia o seminario)

source: Information on the other participants involved in the project
es: Información sobre los otros participantes involucrados en el proyecto

source: Details
es: Detalles

source: 1) Expected impact on the national VET system of your country
es: 1) Impacto esperado en los sistemas nacionales de Formación Profesional de su país

source: RATING
es: VALORACIÓN

source: The culture of the assistant's country of origin
es: Cultura del país de acogida de/de la ayudante

source: ERASMUS Mobility HEI
es: Movilidad ERASMUS Instituciones

source: PREFERENCE FOR HOST SCHOOL'S COUNTRY
es: PREFERENCIA POR EL PAÍS DEL CENTRO DE ACOGIDA

source: The individual National Agencies may also set end dates for the above training periods. Please consult your National Agency's web site for information.
es: Las Agencias Nacionales pueden establecer fechas de finalización para cada uno de los periodos de formación indicados. Para más información puede consultar la página web de su Agencia Nacional.

source: What were the main conclusions and consequences of the monitoring and evaluation?
es: ¿Cuáles han sido las principales conclusiones y consecuencias del proceso de evaluación y de seguimiento?

source: Number of young people with fewer opportunities should not exceed total number of participants.
es: El número de jóvenes con menos oportunidades no debería exceder del número total de participantes.

source: HOST INSTITUTION AND THE PERSON TO BE SHADOWED
es: OBSERVACIÓN DE BUENAS PRÁCTICAS O ESTANCIA LABORAL

source: Which aspects of the preferred profile of the assistantship are the most important to you and why?
es: ¿Cuáles de los aspectos mencionados tienen mayor importancia para usted y por qué?

source: The training activity takes place in a country other than the country where the applicant is living or works.
es: La actividad de formación se desarrolla en un país diferente al país en el que el solicitante trabaja o reside.

source: Please note: only cheapest means of transport/fares are subject to reimbursement. Also include the local transport. If applicable, please separate clearly the different phases of your project (e.g. preparation, activity, follow-up, etc.) in the "specification" column.
es: Tenga en cuenta que se reembolsarán únicamente los costes incurridos en las tarifas y los medios de transporte más económicos. También se incluyen los transportes locales urbanos. Si fuera aplicable, por favor separe claramente las diferentes fases del proyecto (ej. preparación, actividad, segumiento, etc.) en la columna "concepto".

source: Please refer to and briefly explain the relevance of any extended period spent abroad (4 weeks or more, not including holidays).
es: Indique y explique brevemente la relevancia de los períodos prolongados que haya pasado en el extranjero (4 o más semanas, sin incluir las vacaciones).

source: Explain how you have prepared yourself for this Mobility with reference to linguistic courses attended, choice of host country and organisation, host country culture and work organisation, etc.
es: Explique como se ha preparado usted para esta Movilidad en relación con la participación a cursos lingüísticos, la elección del pais de acogida y la empresa, la cultura del país de acogida y la organización de trabajo, etc.

source: This application form should be completed by the applicant of the proposed Transfer of Innovation project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 28 February 2011. Please check on the website of the responsible National Agency in which form and to which address the application must be submitted. Use the "Eligibility check-list" in section F below before sending your application.
es: Este formulario debe completarlo el solicitante del proyecto de Transferencia de Innovación con la ayuda de los socios. La solicitud debe enviarse a la Agencia Nacional del país del solicitante no más tarde del 28 de febrero de 2011. Para más información sobre la forma de envío y la dirección a la que debe enviar la solicitud, visite la página web de la Agencia Nacional. Revise la lista de criterios de elegibilidad del punto F para asegurar la elegibilidad de su solicitud.

source: Please provide a valid date (dd-mm-yyyy).
es: Por favor marque una fecha válida (dd-mm-aaaa).

source: Please indicate whether and how your participation in the training activity will contribute to giving a European dimension to your institution.
es: Explique cómo contribuirá su participación en la actividad de formación a fomentar la dimensión europea en la institución a la que pertenece.

source: Contracting organization
es: Organización contratante

source: Total duration of the Activity (in days) is higher than the total duration of the project (in days)
es: La duración total de la actividad (en días) es mayor que la duración total del proyecto (en días)

source: Female
es: Mujer

source: IMPACTS
es: IMPACTOS

source: I have read and accept the conditions stated above
es: He leído y acepto las condiciones establecidas

source: Training tools - scale of unit cost calculation (if applicable)
es: Herramientas de formación - cantidad a tanto alzado (si procede)

source: Application language
es: Idioma de la solicitud

source: Please summarise briefly the main aims/objectives of your partnership.
es: Por favor, resuma brevemente los principales objetivos de la asociación.

source: Rate applied (for the entire duration)
es: Tarifa aplicada (por acompañante)

source: Delete row (all rows can be deleted if this table is not applicable)
es: Borrar fila (se pueden borrar todas las filas de la tabla si no es aplicable)

source: Grant agreement no.
es: Nº de convenio financiero.

source: TOTAL EU funding requested Sum of all the categories of EU requested funding based on estimated costs.
es: TOTAL de ayuda solicitada a la UE Suma total de la financiación solicitada a la UE según costes estimados.

source: Information on the SUPPORT STAFF directly involved in the project
es: Información sobre el PERSONAL DE APOYO directamente implicado en el proyecto

source: TRANSNATIONAL MOBILITIES
es: MOVILIDADES TRANSNACIONALES

source: When sending this form in paper to your Agency, please attach an estimated overview of the planned activity.
es: Cuando envíe este formulario en papel a su Agencia Nacional, por favor incluya un calendario aproximado de las actividades previstas.

source: B. Grant requested
es: B. Subvención solicitada
